[{
	"id": 1,
	"pergunta": "O que é o Portal da Transparência?",
	"resposta": "O Portal da Transparência é uma ferramenta que visa promover o amplo acesso aos dados referentes à aplicação dos recursos públicos pela Prefeitura. Por meio do Portal, qualquer cidadão pode acompanhar as ações da administração direta e indireta e a gestão das finanças municipais. Dessa forma, propicia o controle social e auxilia o combate à corrupção por diversos setores da sociedade, imprensa e pesquisadores.",
	"collapsed": false
}, {
	"id": 2,
	"pergunta": "É necessário justificar o pedido de informações?",
	"resposta": "Nos termos do Art. 10 da <a href='http://www.acessoainformacao.gov.br/assuntos/conheca-seu-direito/a-lei-de-acesso-a-informacao' title='Link para a Lei de Acesso à Informação [Abre em nova página]' target='_blank'>Lei de Acesso à Informação</a>, qualquer interessado poderá apresentar pedido de acesso a informações aos órgãos e entidades referidos no art. 1º desta Lei, por qualquer meio legítimo, devendo o pedido conter a identificação do requerente e a especificação da informação requerida. São vedadas quaisquer exigências relativas aos motivos determinantes da solicitação de informações de interesse público.",
	"collapsed": false
}, {
	"id": 3,
	"pergunta": "Como posso solicitar uma informação?",
	"resposta": "Solicitações de acesso à informação podem ser requeridas pelos seguintes meios:<br /><br /><ol><li>Através de requerimento online pelo <a href='https://webio.aparecida.go.gov.br/' title='Link para e-SIC'>e-SIC</a>;</li><li>No <abbr title='Serviço de Informação ao Cidadão'>SIC</abbr> Físico, localizado na sede da Secretaria Municipal de Transparência, Fiscalização e Controle, situado na Rua Benedito Batista de Toledo, Setor Central (próximo à Igreja Matriz).</li></ol>",
	"collapsed": false
}, {
	"id": 4,
	"pergunta": "O que é o PPA?",
	"resposta": "O Plano Plurianual - PPA é a lei que define as prioridades do Governo pelo período de 4 (quatro) anos. O projeto de lei do PPA deve ser enviado pelo Chefe do Poder Executivo ao Poder Legislativo até o dia 31 de agosto do primeiro ano de seu mandato (4 meses antes do encerramento da sessão legislativa). Em Aparecida de Goiânia, a <a href='http://camaradeaparecida.go.gov.br/pagina/lei-organica/5' target='_blank' title='Link para Lei Orgânica de Aparecida de Goiânia'>Lei Orgânica Municipal</a> estabelece o prazo de envio até 30 de setembro. De acordo com a Constituição Federal, o PPA deve conter <span><em>\"as diretrizes, objetivos e metas da administração pública para as despesas de capital e outras delas decorrentes e para as relativas aos programas de duração continuada\".</em></span><br /><br /> Para conhecer melhor o PPA da Prefeitura de Aparecida de Goiânia <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/orcamento/ppa/' title='Link para Página do PPA'>clique aqui</a>.",
	"collapsed": false
}, {
	"id": 5,
	"pergunta": "O que é a LDO?",
	"resposta": "A Lei de Diretrizes Orçamentárias - LDO tem a finalidade de orientar a elaboração dos orçamentos fiscais e da seguridade social e de investimento das empresas estatais. Busca sintonizar a Lei Orçamentária Anual - <a data-toggle='collapse' data-target='#collapse-panel-body-5' href='#collapse-panel-body-5' title='Clique para saber o que é LOA?'>LOA</a> com as diretrizes, objetivos e metas da administração pública, estabelecidas no <a data-toggle='collapse' data-target='#collapse-panel-body-3' href='#collapse-panel-body-3' title='Clique para saber o que é PPA?'><abbr title='Plano Plurianual - Clique para saber o que é'>PPA.</abbr></a><br /><br /> Conforme o parágrafo 2º do art. 165 da <a href='http://www.planalto.gov.br/ccivil_03/Constituicao/Constituicao.htm' target='_blank' title='Link para Constituição da República Federativa do Brasil de 1988'><abbr title='Constituição Federal - Clique para saber o que é'>CF</abbr></a>, a LDO: <ul><li>Compreenderá as metas e prioridades da administração pública, incluindo as despesas de capital para o exercício financeiro subseqüente;</li><li>Orientará a elaboração da <abbr title='Lei Orçamentária Anual'>LOA</abbr>; </li> <li>Disporá sobre as alterações na legislação tributária; e</li> <li>Estabelecerá a política de aplicação das agências financeiras oficiais de fomento.</li></ul><br /> Para conhecer melhor a LDO da Prefeitura de Aparecida de Goiânia <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/orcamento/ldo/' title='Link para Página da LDO'>clique aqui</a>.",
	"collapsed": false
}, {
	"id": 6,
	"pergunta": "O que é a LOA?",
	"resposta": "A Lei Orçamentária Anual - LOA visa concretizar os objetivos e metas propostas no <a data-toggle='collapse' href='#collapse-panel-body-3' data-target='#collapse-panel-body-3' title='O que é PPA?'><abbr title='Plano Plurianual - Clique para saber o que é'>PPA</abbr></a>, segundo as diretrizes estabelecidas pela <a data-toggle='collapse' href='#collapse-panel-body-4' data-target='#collapse-panel-body-4' title='O que é a LDO?'><abbr title='Lei de Diretrizes Orçamentárias - Clique para saber o que é'>LDO</abbr></a>.<br /><br /> A proposta da LOA compreende os três tipos distintos de orçamentos do município, a saber: <ol type='a'><li><strong>Orçamento Fiscal</strong> compreende os poderes da União, os Fundos, Órgãos, Autarquias, inclusive as especiais e Fundações instituídas e mantidas pela União; abrange, também, as empresas públicas e sociedades de economia mista em que a União, direta ou indiretamente, detenha a maioria do capital social com direito a voto e que recebam desta quaisquer recursos que não sejam provenientes de participação acionária, pagamentos de serviços prestados, transferências para aplicação em programas de financiamento atendendo ao disposto na alínea \"c\" do inciso I do art. 159 da <abbr title='Constituição Federal'>CF</abbr> e refinanciamento da dívida externa;</li><li><strong>Orçamento de Seguridade Social</strong>: compreende todos os órgãos e entidades a quem compete executar ações nas áreas de saúde, previdência e assistência social, quer sejam da Administração Direta ou Indireta, bem como os fundos e fundações instituídas e mantidas pelo Poder Público; compreende, ainda, os demais subprojetos ou subatividades, não integrantes do Programa de Trabalho dos Órgãos e Entidades mencionados, mas que se relacionem com as referidas ações, tendo em vista o disposto no art. 194 da <abbr title='Constituição Federal'>CF</abbr>; e </li><li><strong>Orçamento de Investimento das Empresas Estatais</strong>: previsto no inciso II, parágrafo 5º do art. 165 da <abbr title='Constituição Federal'>CF</abbr>, abrange as empresas públicas e sociedades de economia mista em que a União, direta ou indiretamente, detenha a maioria do capital social com direito a voto. No caso específico de Aparecida de Goiânia, não temos orçamento de investimentos pois o município não tem Empresas Públicas Municipais.</li></ol><br /> Para conhecer melhor a LOA da Prefeitura de Aparecida de Goiânia <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/orcamento/loa/' title='Link para Página da LOA'>clique aqui</a>.",
	"collapsed": false
}, {
	"id": 7,
	"pergunta": "É possível solicitar informações de contribuintes por e-mail ou telefone, tendo em mãos o número de CNPJ ou CPF?",
	"resposta": "A prefeitura não pode passar dados de contribuintes sem documentação que autorize o solicitante a requerer, ou seja, é necessário dirigir-se a uma <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Serviço de Atendimento ao Cidadão'>loja de atendimento da prefeitura</a> com os devidos documentos de identificação ou procuração. Porém, existe no site da prefeitura de Aparecida de Goiânia uma maneira de consultar se uma pessoa ou empresa possui cadastro no município e até imprimir uma Certidão de Inexistência de Cadastro, tendo o número do <abbr title='Cadastro de Pessoas Físicas'>CPF</abbr> ou do <abbr title='Cadastro Nacional de Pessoas Jurídicas'>CNPJ</abbr> de quem se quer consultar.<br /> Para isso, na página principal do site da prefeitura, clique no botão IPTU/ITU CERTIDÕES e depois no link DÉBITO DO CONTRIBUINTE, ou acesse diretamente <a href='http://servico.aparecida.go.gov.br:8081/sig/app.html#/servicosonline/debito-contribuinte' title='Link para IPTU/ITU Certidões'>clicando aqui</a>. Na tela que abrir, basta colocar o CNPJ ou CPF nos campos correspondentes, clicar em PESQUISAR, e depois, ao lado do nome do contribuinte, clicar em MOSTRAR DETALHES.",
	"collapsed": false
}, {
	"id": 8,
	"pergunta": "Gostaria de saber se há como renegociar as dívidas de ISSQN? Também gostaria de saber se posso fazer as negociações via internet, sem ter que me direcionar à uma agência da prefeitura?",
	"resposta": "Para fazer parcelamento do débito, é necessário dirigir-se a uma loja de atendimento da prefeitura <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereços dos SACs'>SAC</a>, haja vista que terá que assinar um termo firmando a negociação; mas se for só para emitir as guias em atraso, se o contribuinte já possuir cadastro no município e no sistema de nota fiscal eletrônica, poderá retirar no próprio site, entrando em cada exercício para retirar.<br /> O endereço para acesso à nota fiscal eletrônica é <a href='https://www.issnetonline.com.br/aparecida/online/login/login.aspx' title='Link para ISSNET [Abre em nova aba]' target='_blank'>https://www.issnetonline.com.br/aparecida/online/login/login.aspx</a>.<br /> No mesmo site é possível entrar em contato com o funcionário do departamento pelo chat online, onde o mesmo poderá lhe dar maiores informações.",
	"collapsed": false
}, {
	"id": 9,
	"pergunta": "Como faço para matricular meu filho no CMEI?",
	"resposta": "As matrículas são realizadas sempre no início de cada ano. Para o ano letivo de 2017, serão realizadas no período de 04 a 14 de janeiro de 2017. As inscrições devem ser realizadas pelo telefone da TELEMATRÍCULA, <a href='tel:+55-0800-607-0040'>0800-607-0040</a>, ou pelo <a href='http://www.aparecida.go.gov.br/' title='Link para o site da Prefeitura de Aparecida de Goiânia'>site da prefeitura</a> clicando na opção <a href='http://www.gemul.com.br/matricula/matricula2017/' title='Link para Matrícula Informatizada [Abre em nova aba]' target='_blank'>MATRÍCULA INFORMATIZADA</a>.<br /> No ato da matrícula é necessário ter em mãos os documentos pessoais da criança, como certidão de nascimento ou identidade, além do endereço completo da residência com <abbr title='Código de Endereçamento Postal'>CEP</abbr>, telefone e outros contatos para agilizar o atendimento.<br /> Após a solicitação da matrícula, pais e alunos precisam confirmar pessoalmente a matrícula na Escola ou CMEI.<br /> Em tempo oportuno, a Prefeitura de Aparecida de Goiânia, por meio da <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Educa%E7%E3o%20e%20Cultura%20&op=8' title='Link para Secretaria de Educação de Aparecida de Goiânia'>Secretaria de Educação</a>, fará as ações necessárias para dar ampla divulgação a este serviço.",
	"collapsed": false
}, {
	"id": 10,
	"pergunta": "Quando a prefeitura fará a convocação dos aprovados nos concursos vigentes?",
	"resposta": "A prefeitura tem feito as convocações dos aprovados nos concursos à medida que a necessidade de mais profissionais vai surgindo. É importante sempre acompanhar os editais de convocação no <a href='http://doe.aparecida.go.gov.br/' title='Link para Diário Oficial Eletrônico'>Diário Oficial Eletrônico</a> e/ou na página de <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/concursos/' title='Link para Concursos e Processos Seletivos'>Concursos e Seleções</a> aqui no Portal da Transparência.",
	"collapsed": false
}, {
	"id": 11,
	"pergunta": "Posso entrar sozinho no programa Minha Casa Minha Vida mesmo sendo casado?",
	"resposta": "Pode, mas somente se você estiver casado no regime da separação total de bens. Mesmo assim, utiliza-se a renda bruta familiar para cálculo da capacidade de pagamento.",
	"collapsed": false
}, {
	"id": 12,
	"pergunta": "Como comprovo minha renda para o Programa Minha Casa Minha Vida se eu for autônomo?",
	"resposta": "O ideal é você juntar extratos de transações bancárias e a declaração do Imposto de Renda.",
	"collapsed": false
}, {
	"id": 14,
	"pergunta": "Tenho um imóvel no município, com construção pronta. Mas agora quero desmembra-lo. Como proceder?",
	"resposta": "Para proceder com a solicitação, o interessado deverá requerer o procedimento de desmembramento junto à <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Planejamento%20e%20Regula%E7%E3o%20Urbana%20&op=15' title='Link para Secretaria de Planejamento e Regulação Urbana'>Secretaria de Planejamento e Regulação Urbana</a>.<br /> Segue abaixo a relação de documentos necessários para esta solicitação: <ul><li>Taxa de análise com comprovante de pagamento;</li><li>Cópia da Certidão de Registro de Imóveis, com data de emissão inferior a 30 dias e em nome do atual proprietário;</li><li>Cópia do Mapa do Loteamento, mostrando a quadra e lote, emitida pelo Cadastro Imobiliário ou Cartório;</li><li>Requerimento assinado pelo proprietário solicitando o remembramento ou desmembramento;</li><li>Cópia do CPF e RG do proprietário, ou Cópia do CNPJ e Contrato Social da Empresa;</li><li>Procuração para movimentação do processo (para terceiros movimentar processo);</li><li>Cópia do CPF e RG do procurador;</li><li>ART/RRT de projeto de parcelamento urbano;</li><li>01 via do Memoria Descritivo do projeto – Situação Atual – Situação Intermediária (quando houver) -  Situação Proposta;</li><li>01 via do projeto, indicando: Situação Atual - Situação intermediária (quando houver) – Situação Proposta;</li></ul><br /> Poderão ser solicitadas novas documentações a critério da análise de projetos.<br /> Para finalização do processo, serão solicitadas as Certidões Negativas de Débitos municipais e o arquivo digital gravado em mídia eletrônica. Em casos de divergência de área do lote ou dimensões que não sejam erro evidente da descrição do imóvel, deverá ser solicitado processo de limites e confrontações.",
	"collapsed": false
}, {
	"id": 15,
	"pergunta": "Quais são os programas voltados para os idosos que o município dispõe no momento?",
	"resposta": "Os serviços ofertados pela <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Assist%EAncia%20Social&op=4' title='Link para Secretaria de Assistência Social'>Secretaria de Assistência Social</a> seguem a tipificação nacional dos serviços socioassistenciais. Estes serviços são ofertados nas unidades de <abbr title='Centro de Referência da Assistência Social'>CRAS</abbr>, <abbr title='Centro de Referência Especializado de Assistência Social'>CREAS</abbr> e Unidades de Convivência e Fortalecimento de Vínculos. Nestes, são prestados atendimento domiciliar para idosos em situação de abandono ou em situação de violência, maus tratos e agressões; serviço de convivência e fortalecimento de vínculo, ofertado nos 03 núcleos de serviço de convivência do idoso, com atividades como palestras, alfabetização, introdução à informática e redes sociais, artes manuais e dança.<br /> Os endereços destes locais podem ser encontrados <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadesdeassistenciasocial/' title='Link para Endereços das Unidades de Assistência Social'>clicando aqui</a>. Outras informações podem ser solicitadas no telefone da Secretaria de Assistência Social: <a href='tel:+55-62-3545-5970'>(62) 3545-5970</a>.",
	"collapsed": false
}, {
	"id": 16,
	"pergunta": "Como faço para obter meu Cartão do Idoso?",
	"resposta": "O Cartão do Idoso pode ser feito em qualquer das unidades de <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadesdeassistenciasocial/' title='Link para lista da unidades de CRAS de Aparecida de Goiânia'>CRAS</a> ou na sede da <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Assist%EAncia%20Social&op=4' title='Link para Secretaria de Assistência Social'>Secretaria de Assistência Social</a>, na Diretoria de Gestão do Bolsa Família, ou pelo telefone: <a href='tel:+55-62-3545-5986'>(62) 3545-5986</a>.<br /> São necessários os seguintes documentos: RG (identidade), CPF, Título de Eleitor, Comprovante de endereço (talão de energia dos últimos 03 meses), Carteira de Trabalho ou Comprovante de Vínculo Empregatício.<br /> O idoso que está aposentado não necessita de apresentar o Cartão do Idoso, basta apresentar a carteira de identificação nos locais que frequentar. O cartão só está sendo liberado pelo Governo Federal para os idosos que não estão em situação de aposentadoria (para os não aposentados).",
	"collapsed": false
}, {
	"id": 17,
	"pergunta": "Como faço para me inscrever para uma atividade esportiva no Centro Olímpico?",
	"resposta": "A <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Esporte,%20Lazer%20e%20Juventude%20&op=9' title='Link para Secretaria de Esportes, Lazer e Juventude'>Secretaria de Esportes, Lazer e Juventude</a> informa que as matrículas podem ser feitas diretamente no <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadesdeesportes/' title='Link para endereço do Centro Olímpico'>Centro Olímpico</a>, das 08:00h às 20:00h. É necessário estar munido de 2 (duas) fotos 3x4, documentos pessoais, comprovante de endereço e atestado médico. Para mais informações entre em contato pelo telefone :<a href='tel:+55-62-3248-6486'>(62) 3248-6486</a>.",
	"collapsed": false
}, {
	"id": 18,
	"pergunta": "Tenho um filho de 10 anos de idade. Quais atividades o Centro Olímpico oferece para esta faixa etária?",
	"resposta": "A <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Esporte,%20Lazer%20e%20Juventude%20&op=9' title='Link para Secretaria de Esportes, Lazer e Juventude'>Secretaria de Esportes, Lazer e Juventude</a> informa que para essa faixa etária o <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadesdeesportes/' title='Link para endereço do Centro Olímpico'>Centro Olímpico</a> oferece aulas de Natação, Futebol de Campo, Futsal, Vôlei, Capoeira e Taekwondo. Para mais informações entre em contato pelo telefone: <a href='tel:+55-62-3248-6486'>(62) 3248-6486</a>.",
	"collapsed": false
}, {
	"id": 19,
	"pergunta": "Fiz o meu cadastro de Micro Empreendedor Individual - MEI, e, para emitir Nota Fiscal, vou solicitar pelo site da JUCEG o documento de viabilidade do Uso do Solo. Gostaria de saber se entre as alternativas de viabilidade devo escolher a opção \"Inscrição de Primeiro Estabelecimento\" ou a opção \"Proteção de Nome Empresarial\"?",
	"resposta": "A opção correta é Inscrição de Primeiro Estabelecimento.",
	"collapsed": false
}, {
	"id": 20,
	"pergunta": "O que é IPTU?",
	"resposta": "IPTU é o Imposto sobre a Propriedade Predial Urbana. Ou seja, é o imposto incidente sobre a propriedade de imóveis construídos. Com exceção para as construções paralisadas ou em andamento, interditadas, condenadas, em ruínas, em demolição, de natureza temporária, provisórias e cujas áreas construídas sejam inferiores a 25 (vinte e cinco) metros quadrados; imóveis considerados vagos, sobre os quais incidirá o <a data-toggle='collapse' data-target='#collapse-panel-body-20' href='#collapse-panel-body-20' title='Clique para saber o que é ITU?'>ITU</a> (art. 6º, art. 8° da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 21,
	"pergunta": "O que é ITU?",
	"resposta": "ITU é o Imposto sobre a Propriedade Territorial Urbana. Ou seja, é o imposto incidente sobre a propriedade de lotes vagos, e os imóveis cujas construções estejam paralisadas ou em andamento, interditadas, condenadas, em ruínas, em demolição, de natureza temporária, provisórias e cujas áreas construídas sejam inferiores a 25 (vinte e cinco) metros quadrados; imóveis considerados vagos (art. 08, art. 13 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 22,
	"pergunta": "Qual a diferença entre IPTU e ITU?",
	"resposta": "O <abbr title='Imposto Predial e Territorial Urbano'>IPTU</abbr> incide sobre os imóveis construídos e o <abbr title='Imposto Territorial Urbano'>ITU</abbr> sobre os lotes vagos.",
	"collapsed": false
}, {
	"id": 24,
	"pergunta": "Quais as opções para pagamento do IPTU e ITU?",
	"resposta": "O pagamento pode ser efetuado em parcela única, com desconto de 15% (quinze por cento) até a data do vencimento de 31/03/2017; ou em até 10 (dez) parcelas, iguais e consecutivas, sem desconto, vencendo a primeira em 31/03/2017.<br />Segue abaixo as datas de vencimento e pagamento do ITU e IPTU, caso opte pelo parcelamento, segundo a ano-calendário de 2017: <div class='text-center'><table class='table table-striped'><thead><tr><th class='text-center'>PARCELA</th><th class='text-center'>DATA DO VENCIMENTO</th></tr></thead><tbody><tr><td>1ª parcela</td><td>31/03/2017</td></tr><tr><td>2ª parcela</td><td>28/04/2017</td></tr><tr><td>3ª parcela</td><td>31/05/2017</td></tr><tr><td>4ª parcela</td><td>30/06/2017</td></tr><tr><td>5ª parcela</td><td>28/07/2017</td></tr><tr><td>6ª parcela</td><td>31/08/2017</td></tr><tr><td>7ª parcela</td><td>29/09/2017</td></tr><tr><td>8ª parcela</td><td>30/10/2017</td></tr><tr><td>9ª parcela</td><td>30/11/2017</td></tr><tr><td>10ª parcela</td><td>29/12/2017</td></tr></tbody></table></div> <div class='text-right'><small>(Portaria nº 002/2017, de 22 de fevereiro de 2017)</small></div>",
	"collapsed": false
}, {
	"id": 26,
	"pergunta": "Será entregue carnê para pagamento do IPTU/ITU?",
	"resposta": "A Prefeitura de Aparecida de Goiânia entregará carnê do IPTU – Imposto sobre a Propriedade Predial Urbana, ou seja, para os imóveis edificados.<br /> No caso do ITU – Imposto Territorial Urbano, para os lotes vagos, o carnê pode ser impresso no <em>site</em> da Prefeitura clicando <a href='http://servico.aparecida.go.gov.br:8081/sig/app.html#/servicosonline/debito-imovel' title='Link para Consulta de Débito do Imóvel'>neste link</a>, ou nas <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura.",
	"collapsed": false
}, {
	"id": 27,
	"pergunta": "Se eu não receber o carnê do IPTU/ITU o que devo fazer?",
	"resposta": "Caso o contribuinte de <a data-toggle='collapse' data-target='#collapse-panel-body-18' href='#collapse-panel-body-18' title='Clique para saber o que é IPTU?'>IPTU</a> não receba o carnê para pagamento até o dia 1º de março de 2017, deverá imprimir o carnê no <em>site</em> da Prefeitura clicando <a href='http://servico.aparecida.go.gov.br:8081/sig/app.html#/servicosonline/debito-imovel' title='Link para Consulta de Débito do Imóvel'>neste link</a>, ou nas <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura.",
	"collapsed": false
}, {
	"id": 28,
	"pergunta": "Como se calcula o IPTU e o ITU?",
	"resposta": "O valor do <abbr title='Imposto Predial e Territorial Urbano'>IPTU</abbr> e do <abbr title='Imposto Territorial Urbano'>ITU</abbr> é calculado aplicando-se a alíquota definida em lei sobre o valor venal do imóvel.",
	"collapsed": false
}, {
	"id": 29,
	"pergunta": "O que é valor venal do imóvel?",
	"resposta": "É o valor de mercado do imóvel. É o valor praticado pelas transações imobiliárias que ocorrem no município. (art. 10 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 30,
	"pergunta": "Como a Prefeitura calcula o valor venal dos imóveis?",
	"resposta": "Através de levantamentos realizados por uma Comissão, formada por representantes dos contribuintes e da Fazenda Pública Municipal, que elabora a Planta de Valores Genéricos. (Lei Complementar Municipal nº 113, de 11 de dezembro de 2015).",
	"collapsed": false
}, {
	"id": 31,
	"pergunta": "Se o valor venal do IPTU/ITU estiver maior que o de mercado o que devo fazer?",
	"resposta": "Neste caso deve ser requerida a revisão de lançamento do imposto junto às <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura. (Decreto \"N\" nº 037, de 25 de fevereiro de 2015, com alterações).",
	"collapsed": false
}, {
	"id": 32,
	"pergunta": "Quais as alíquotas do IPTU e do ITU em Aparecida de Goiânia?",
	"resposta": "A alíquota do IPTU é 0,4% (quatro décimos por cento) e a do ITU é 1,5% (um inteiro e cinco décimos por cento) / (arts. 12 e 17 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 33,
	"pergunta": "O que é TESD – Emissão DUAM? ",
	"resposta": "É a Taxa de Expediente e Serviços Diversos devida ao município pela prestação dos serviços de emissão de Documento Único de Arrecadação Municipal - DUAM (art. 201 da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 34,
	"pergunta": "Qual o valor da TESD – Emissão DUAM?",
	"resposta": "O valor da TESD – Emissão DUAM referente ao exercício de 2016 é de R$ 2,73 (dois reais e setenta e três centavos) por m² (anexo V, tabela I, da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 35,
	"pergunta": "O que é TSU – Limpeza Urbana?",
	"resposta": "A Taxa de Serviços Urbanos - TSU é a taxa devida ao município pela prestação dos serviços de coleta, remoção e depósito de lixo; varrição de vias e logradouros públicos; e limpeza de galerias pluviais, bueiros ou bocas de lobos (art. 193 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações). <br /> A referida taxa é cobrada e lançada junto com o IPTU/ITU e refere-se aos serviços prestados no ano anterior.",
	"collapsed": false
}, {
	"id": 36,
	"pergunta": "Qual o valor da TSU – Limpeza Urbana?",
	"resposta": "Os valores da Taxa de Limpeza Urbana referente ao exercício de 2016 são os seguintes: <ul><li>R$ 136,73 (cento e trinta e seis reais e setenta e três centavos) para os imóveis edificados;</li><li>R$ 68,35 (sessenta e oito reais e trinta e cinco centavos) para os imóveis não edificados (anexo IV, tabela I da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).</li></ul>",
	"collapsed": false
}, {
	"id": 37,
	"pergunta": "E se os serviços de limpeza urbana não foram prestados, o que devo fazer?",
	"resposta": "Você deve requerer a revisão de lançamento da taxa junto às <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura (Decreto “N” nº 037, de 25 de fevereiro de 2015, com alterações).",
	"collapsed": false
}, {
	"id": 38,
	"pergunta": "O que é TSU – Roçagem? ",
	"resposta": "É a Taxa de Serviços Urbanos - TSU devida ao município pela prestação dos serviços de roçagem de lotes e/ou limpeza de terrenos baldios (art. 193 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).<br /> A referida taxa é cobrada e lançada junto com o <a data-toggle='collapse' data-target='#collapse-panel-body-20' href='#collapse-panel-body-20' title='Clique para saber o que é ITU?'>ITU</a> e refere-se aos serviços prestados no ano anterior.",
	"collapsed": false
}, {
	"id": 39,
	"pergunta": "Qual o valor da TSU – Roçagem?",
	"resposta": "O valor da TSU – Roçagem referente ao exercício de 2016 é de R$ 1,36 (um real e trinta e seis centavos) por m² (anexo IV, tabela II da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 40,
	"pergunta": "E se a taxa for cobrada mas o lote não foi roçado?",
	"resposta": "Deve ser requerida a revisão de lançamento da taxa junto às <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura (Decreto “N” nº 037, de 25 de fevereiro de 2015, com alterações).",
	"collapsed": false
}, {
	"id": 41,
	"pergunta": "O que é COSIP?",
	"resposta": "É a Contribuição para o Custeio de Serviços de Iluminação Pública. É cobrada em razão da prestação de serviços de iluminação pública (art. 233 da Lei Complementar Municipal nº046, de 21 de dezembro de 2011, com alterações).<br /> Nos casos de imóveis edificados, a COSIP é cobrada diretamente na conta de energia, com a nomenclatura de “CIP”, e em se tratando de imóveis não edificados, é lançada e cobrada junta com o <a data-toggle='collapse' data-target='#collapse-panel-body-20' href='#collapse-panel-body-20' title='Clique para saber o que é ITU?'>ITU</a>.",
	"collapsed": false
}, {
	"id": 42,
	"pergunta": "Qual o valor da COSIP?",
	"resposta": "Para o exercício de 2016, o valor da <a data-toggle='collapse' data-target='#collapse-panel-body-38' href='#collapse-panel-body-38' title='Clique para saber o que é COSIP?'>COSIP</a> dos imóveis não edificados é de R$ 90,01 (noventa reais e um centavos). (art. 234 da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com alterações, e Decreto “N” nº 009 de 15 de janeiro de 2016).",
	"collapsed": false
}, {
	"id": 43,
	"pergunta": "Quem é o contribuinte da COSIP?",
	"resposta": "Pessoas que usufruem do sistema de fornecimento de energia elétrica, residencial ou não residencial, beneficiária direta ou indiretamente do serviço de iluminação pública. (art. 235, da Lei Complementar Municipal nº 046, de 21 de dezembro de 2011, com alterações).",
	"collapsed": false
}, {
	"id": 44,
	"pergunta": "Se minha rua não tiver fornecimento de energia elétrica, devo pagar a COSIP?",
	"resposta": "Não. Neste caso o contribuinte deve requerer a revisão do lançamento da contribuição junto às <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/p/services/gestaomunicipal/secretariaseorgaos/unidadessac/' title='Link para endereço das Unidades de Atendimento da Prefeitura de Aparecida de Goiânia'>Unidades de Atendimento</a> da Prefeitura.",
	"collapsed": false
}, {
	"id": 45,
	"pergunta": "Quantos médicos do Programa Mais Médicos estão trabalhando atualmente nas Unidades de Atenção Básica do município?",
	"resposta": "Atualmente existem 50 profissionais médicos trabalhando no município pelo Programa Mais Médicos.",
	"collapsed": false
}, {
	"id": 46,
	"pergunta": "Minha filha precisa fazer o Teste da Orelhinha e o Teste do Olhinho, mas não estou conseguindo fazer o procedimento nas unidades de saúde em que fui. O que eu faço?",
	"resposta": "Para o Teste do Olhinho é necessário ir ao Centro Clínico. O telefone do Centro Clínico, para mais informações, é <a href='tel:+55-62-3545-9412'>(62) 3545-9412</a> e <a href='tel:+55-62-3545-9407'>(62) 3545-9407</a>.<br /> Para o Teste da Orelhinha é necessário ir até à Diretoria de Regulação, Controle e Avaliação (antigo PRÓREG) levando o pedido médico, a Certidão de Nascimento da criança, o Cartão <abbr title='Sistema Único de Saúde'>SUS</abbr>, o Comprovante de Endereço atualizado e o RG do responsável. Para mais informações, ligue na Diretoria de Regulação, Controle e Avaliação pelo número <a href='tel:+55-62-3545-1209'>(62) 3545-1209</a>.",
	"collapsed": false
}, {
	"id": 47,
	"pergunta": "Onde encontro os modelos de Declaração de Acumulação de Cargo e Declaração de Autônomo, exigidos para assinatura de contrato com a prefeitura?",
	"resposta": "Estes modelos de declaração podem ser encontrados <a href='http://transparencia.aparecida.go.gov.br/portaltransparencia/concursos/secretaria%20de%20saude/edital-001-2016-corrigido.pdf' title='Link para Edital para Credenciamento 001/2016 - Corrigido [Abre em nova aba]' target='_blank'>clicando aqui</a>. As duas últimas páginas do arquivo que abrir contém o modelo das declarações solicitadas (Anexo IV e Anexo V).",
	"collapsed": false
}, {
	"id": 48,
	"pergunta": "Onde ligo para pedir a troca de lâmpada queimada nos postes?",
	"resposta": "Para solicitar troca de lâmpadas queimadas, ligue na nossa Central de Feedback pelos telefones <a href='tel:+55-62-3545-4872'>(62) 3545-4872</a> ou <a href='tel:+55-62-3545-4859'>(62) 3545-4859</a> ou <a href='tel:+55-62-3545-4810'>(62) 3545-4810</a> e faça a solicitação, onde nossa equipe terá até 48 horas para realizar o serviço. Em até 24 horas após a realização do serviço, nossa Central irá retornar a ligação para saber se o procedimento foi realmente feito e anotar seu grau de satisfação com o atendimento realizado.",
	"collapsed": false
}, {
	"id": 49,
	"pergunta": "Como faço para pedir que se limpe um lote baldio com mato alto?",
	"resposta": "Para essa solicitação, entre em contato com nosso Disque-Roçagem pelo telefone <a href='tel:+55-62-3545-9978'>(62) 3545-9978</a>, e forneça os dados para a realização do serviço. Lembramos que em lotes cercados ou murados não fazemos a roçagem e que a responsabilidade de manter os terrenos limpos é do proprietário do imóvel. Se for feita a roçagem em um terreno aberto, onde se nota que o proprietário não fez a limpeza, e estiver muito sujo e com mato alto, uma <a data-toggle='collapse' data-target='#collapse-panel-body-35' href='#collapse-panel-body-35' title='Taxa de Serviços Urbanos'>taxa</a> será cobrada.",
	"collapsed": false
}, {
	"id": 50,
	"pergunta": "Como faço para participar de um processo licitatório da prefeitura?",
	"resposta": "Para participar é necessário entrar no <a href='http://transparencia.aparecida.go.gov.br/portallicitacao/' title='Link para Portal da Licitação da Prefeitura de Aparecida de Goiânia'>Portal da Licitação da Prefeitura de Aparecida de Goiânia</a>, escolher a modalidade de processo licitatório (Concorrência Pública, Pregão Presencial, Tomada de Preços, etc), ver quais as licitações estão abertas para esta modalidade, fazer o <em>download</em> do edital de abertura e verificar se sua empresa atende aos requisitos necessários. Caso atenda, providencie a documentação necessária e o envelope com a proposta de preço, e compareça nos dias, locais e horas marcados para efetivar sua participação.<br /> Se você deseja participar de um <a href='http://transparencia.aparecida.go.gov.br/portallicitacao/modalidades/pregao_e/pregao_e.php' title='Link para pregões eletrônicos disponíveis na Prefeitura de Aparecida de Goiânia'>Pregão Eletrônico</a> , é preciso procurar antecipadamente uma <a href='http://www37.bb.com.br/portalbb/redeAtendimento/Inicio,2,2316,2316.bbx' title='Link para Procurar uma agência do Banco do Brasil [Abre em nova aba]' target='_blank'>agência do Banco do Brasil</a>, efetuar seu cadastro de acesso ao site <a href='http://www.licitacoes-e.com.br/aop/index.jsp' title='Link para Licitações-e [Abre em nova aba]' target='_blank'>LICITAÇÕES-E</a>, e no dia predeterminado cadastrar sua proposta e depois participar da rodada de lances.<br /> Para mais informações, procure a <a href='http://www.aparecida.go.gov.br/secretarias.php?l=Licita%E7%E3o%20e%20Compras&op=21' title='Link para Secretaria de Licitação e Compras'>Secretaria de Licitação e Compras</a>.",
	"collapsed": false
}]
